const questions = [
    {
        text: 'Как назывался корабль Черной Бороды?',
        a: 'Тысячелетний сокол',
        b: 'Энтерпрайз',
        c: 'Месть королевы Анны',
        d: 'Титаник',
        answer: 'c',
    },

    {
        text: 'Что не относится к понятию "ценные бумаги"?',
        a: 'Облигации',
        b: 'Деньги',
        c: 'Акции',
        d: 'ОФЗ',
        answer: 'b',
    },

    {
        text: 'Какой из законов Ньютона описывает тело, движущееся с ускорением?',
        a: 'Первый',
        b: 'Второй',
        c: 'Третий',
        d: 'Четвертый',
        answer: 'b',
    },

    {
        text: 'Что такое дейтерий?',
        a: 'Минерал',
        b: 'Полимерный материал',
        c: 'Тип взрывчатки',
        d: 'Изотоп водорода',
        answer: 'd',
    },

    {
        text: 'Кто впервые предложил гелиоцентрическую систему Мира?',
        a: 'Аристарх Самосский',
        b: 'Николай Коперник',
        c: 'Алан Тьюринг',
        d: 'Стивен Хокинг',
        answer: 'a',
    }
]